import React from 'react';
import './ManufactTextBottom.scss'

const ManufactTextBottom = () => {
    return (
        <section className='ManufactTextBottom'>
            <div className="container">
                <div className="ManufactTextBottom__box">
                    
                    <p className='montages__text__bottom__box__text1'>На российском рынке представлены брендовые печи-камины, как зарубежного, так и отечественного происхождения. Огромный выбор товара предоставляет возможность сделать правильную покупку. С современным типажом отопительной техники у Вас явно не возникнет проблем с обогревом. Дачное строение, коттеджный домик или любая другая постройка загородного типа дополнится изделием два в одном.</p>
                    <p className='montages__text__bottom__box__text2'>Печь-камин это удивительное сочетание двух приборов в одном. С одной стороны очень практично, современно, с другой стороны комфортабельно и необычно. Не удивительно, что многие покупатели останавливают свой выбор именно на этой категории.</p>

                    <div className="montages__text__bottom__box__kamin">
                        <h3 className='montages__text__bottom__box__kamin__name'>Камины и печи для загородного дома</h3>
                        <p className='montages__text__bottom__box__kamin__text'>Если вы не знаете какую модель приобрести, взвешиваете все за и против того или иного прибора, то присмотритесь к востребованной касте агрегатов. В ней вы найдете массу привлекательных моментов.</p>
                        <ul className='montages__text__bottom__box__kamin__list'>
                            <li className='montages__text__bottom__box__kamin__list__li'>Слово камин подразумевает возможность созерцать блики пламени; здесь производители дали волю фантазии, ведь снабдили свои детища различными стеклокерамическими вставками и дверками с решетками и без, кованными декоративными элементами;</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>эффективность моделей очень высока, в плане обогрева, то они не уступают по продуктивности обычным буржуйкам;</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>практичность (в отличие от кирпичных традиционных приборов занимают мало места и характеризуются отличной мобильностью);</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>эргономичность (управлять изделиями достаточно просто, а в плане ухода, то поддерживать чистоту и порядок в рабочей зоне вам не составит особого труда);</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>экономичность (наличие режима продолжительного функционирования способствует урезанию расхода топлива);</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>внешняя притягательность (благодаря красивому оформлению ваше помещение преображается);</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>экологический фактор (выбросы, вырабатываемые техникой, минимальны и не наносят урон внешней среде);</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>применение (устанавливается и на даче, в охотничьем домике, коттедже, садовом сооружении);</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>цена (подобное приобретение обойдется гораздо дешевле, чем сооружение классического и большого камина).</li>
                            <li className='montages__text__bottom__box__kamin__list__li'>Ознакомившись со списком достоинств, вы точно будете знать, найдется ли место в вашем доме для подобного изделия</li>
                        </ul>
                    </div>

                    <div className="montages__text__bottom__box__buy">
                        <h3 className='montages__text__bottom__box__buy__name'>Купить печь-камин по сниженной цене</h3>
                        <p className='montages__text__bottom__box__buy__text'>Да, это вполне реально не переплачивать при заказе отопительной техники. Для этого достаточно найти надежного и проверенного партнера. Именно такого компаньона вы увидите в интернет-магазине ПИТЕР КАМИН!. Мы занимаемся реализацией проверенной и качественной продукции. Среди всего ассортимента представлены позиции на любой вкус, заграничных и отечественных брендов, по самым доступным ценам. Урезать затраты вовсе проблема. Если вы не первый раз заказывайте на нашем сайте, то непременно рассчитываете на бонусы и поощрения. Для оптовиков есть своя фишка – скидка на последующий товар. Вдобавок стоимость доставки. Вас приятно порадует вполне подъемная ценовая политика.</p>
                    </div>

                </div>
            </div>
        </section>
    );
};

export default ManufactTextBottom;