import React from 'react';
import './AboutUsSection4.scss'

const AboutUsSection4 = () => {
    return (
        <section className='about__us__section4'>
            <div className="container">

                <div className="about__us__section4__box">

                    <h3 className='about__us__section4__name'>Выполняем монтаж печей, каминов, котлов и дымоходов</h3>

                    <p className='about__us__section4__text1'>Наличие своей (не сторонней) бригады монтажников, выполняющих печные работы любой сложности (кроме выкладывания кирпичных печей), а также постгарантийное обслуживание дымоходов из нержавеющей стали. Мы всегда готовы к выезду на Ваш объект для того, чтобы качественно произвести замер и составить смету необходимых работ и материалов!</p>

                    <p className='about__us__section4__text2'>Наши бригады оказывают услуги по монтажу и демонтажу дымоходов, а также, если требуется, осуществляют услугу «шеф-монтаж». Все работающие у нас монтажники работают ответственно, легально и всегда предоставляют все необходимые документы на оказываемый перечень работ.</p>

                    <p className='about__us__section4__text3'>Доставку по Санкт-Петербургу и Лен.области мы осуществляем сами, а в регионы отправляем товар транспортными компаниями (любыми – на Ваш выбор).</p>

                </div>

            </div>
        </section>
    );
};

export default AboutUsSection4;