import React from 'react';
import './AboutUsSection3.scss'

const AboutUsSection3 = () => {
    return (
        <section className='about__us__section3'>
            <div className="container">

                <div className="about__us__section3__box">

                    <h3 className='about__us__section3__name'>Производим дымоходы из нержавеющей стали</h3>

                    <p className='about__us__section3__text1'>В силу наличия собственного производства, мы изготавливаем дымоходные трубы, вентиляционные каналы, консоли, промышленные вытяжки, короба для кровли и проходку кровли, фланцы, тройники, заглушки, хомуты и др.</p>

                    <p className='about__us__section3__text2'>Имеем возможность изготавливать различные нестандартные детали из нержавейки и оцинковки на заказ по вашим параметрам и в кратчайшие сроки.</p>

                    <p className='about__us__section3__text3'>Наше производство находится в Санкт-Петербурге – это даёт нам возможность держать минимально низкие цены на данный вид продукции, т.к. цепочка производитель-покупатель сокращена до минимума – нет «лишних» посредников.</p>

                    <p className='about__us__section3__text4'>На складе организации всегда есть в наличии большой выбор дымоходных труб различного диаметра, а также всех необходимых изоляционных материалов для прокладывания дымоходной трассы.</p>

                    <p className='about__us__section3__text5'>Имеется выставочный зал с образцами наших дымоходов.</p>

                </div>

            </div>
        </section>
    );
};

export default AboutUsSection3;